#langdef   en-US "English"
#langdef   fr-FR "Fran硩s"
#langdef   en    "Standard English"
#langdef   fr    "Standard Fran硩s"

#string STR_FORMSET_TITLE        #language en-US "OVMF Platform Configuration"
#string STR_FORMSET_HELP         #language en-US "Change various OVMF platform settings."
#string STR_MAIN_FORM_TITLE      #language en-US "OVMF Settings"
#string STR_RES_CUR              #language en-US "Preferred Resolution at Next Boot"